<div class="auth container-fluid">
    <div class="content">
        <div class="content-header">
            <div class="text-center">
                <div>ข้อตกลง/เงื่อนไข</div>
                <div>และผู้มีสิทธิ์ลงทะเบียน</div>
            </div>
        </div>
        <div class="content-body">
            <p class="text-into">เว็บฝึกอบรมนี้ พัฒนาขึ้นเพื่อใช้เป็นเครื่องมือในการศึกษาวิจัย เงื่อนไข ข้อตกลง
                รวมทั้งผู้ที่มีสิทธิ์ในการลงทะเบียนได้ถูกกำหนดไว้ ดังนั้น
                เพื่อให้สอดคล้องกับวัตถุประสงค์และเป็นไปตามกระบวนการในการศึกษาวิจัย
                ผู้วิจัยขอความร่วมมือนักศึกษาที่สนใจสมัครเข้าใช้งานเว็บฝึกอบรม ทำความเข้าใจในข้อตกลง เงื่อนไข
                และยอมรับข้อตกลงต่าง ๆ ก่อนลงทะเบียน เพื่อให้กระบวนการศึกษาวิจัยได้ดำเนินไปอย่างมีประสิทธิภาพ</p>
        </div>
        <div class="text-author">
            <div class="group-text">
                <p>ธีรพงษ์ บัวงาม</p>
                <p>นักวิชาการโสตทัศนศึกษา ปฎิบัติการ</p>
            </div>
        </div>
        <div class="line"></div>
<br>
        <div class="conditions">
            <div class="conditions-header">
                <div>ข้อตกลง / เงื่อนไข</div>
            </div>
        </div>
    </div>
</div>
